import React from 'react';
import e from "./Experience.module.css";


    
      
      const Experience = () => {
        
    return (
       <div className={e.exp}>
       <div className={e.exp1}> 
<p><b>Таможенный пост МАПП "Волошино" Миллеровской таможни</b></p>
<p><i>Государственный таможенный инспектор ОСТП</i></p>
<p>Должностные обязанности:</p>
<p> Применение ТС ТК и средств идентификации товаров;</p>
<p>Производство таможенного контроля товаров, перемещаемых физическими лицами через таможенную границу таможенного союза в порядке, установленном таможенным законодательством таможенного союза, таможенным законодательством Российской Федерации;</p>
<p>Осуществление осмотра (досмотра) автотранспорта с использованием ТС ТК и ТК ДРМ;</p>
<p>Контроль соблюдения лицами, перемещающими товары, запретов и ограничений на ввоз/вывоз товаров, установленных законодательством таможенного союза, Российской Федерации при перемещении товаров через таможенную границу таможенного союза;</p>
<p>Проведение первичных процессуальные действия при выявлении административных правонарушений;</p>
<p>Ведение производства по делам об АП в соответствии с требованиями КоАП РФ по статьям, рассмотрение которых отнесено к компетенции таможенного поста;</p>
<p>Выявление рисков, применение прямых мер по минимизации рисков, содержащихся в профилях риска;</p>
<p>Проведение устного опроса водителей автотранспортных средств на наличие у них товаров подлежащих обязательному письменному декларированию, а также товаров запрещенный или ограниченных к ввозу/вывозу из (на) таможенную территорию Таможенного союза.</p>
<p>Осуществление таможенного контроля товаров, перемещаемых водителями автотранспортных средств.</p>
<p>Осуществление мер по обеспечению соблюдения режима зоны таможенного контроля.</p>
<p>Принятие мер по профилактике, выявлению и пресечению правонарушений таможенного законодательства таможенного союза в пределах своей компетенции.</p>
  </div>

  <div className={e.exp2}>
  <p>Июль 2013 — Август 2014</p>
  <p>(1 год 2 месяца)</p>
  </div>

  <div className={e.exp3}>
 <p><b>Миллеровская таможня ЮТУ ФТС России</b></p>
<p><i>Оперуполномоченный оперативно-розыскного отдела</i></p>
<p>Должностные обязанности:</p>
<p>Проведения оперативно-розыскных мероприятий в целях защиты жизни, здоровья, прав и свобод человека и гражданина, собственности, обеспечения безопасности общества и государства от преступных посягательств;</p>
<p>Выявление, предупреждение, пресечение и раскрытие преступлений, а также выявление и установление лиц, их подготавливающих, совершающих или совершивших;</p>
<p>Осуществление розыска лиц, скрывающихся от органов дознания, следствия и суда, уклоняющихся от уголовного наказания, а также розыска без вести пропавших;</p>
<p>Добывание информации о событиях или действиях (бездействии), создающих угрозу государственной, военной, экономической, информационной или экологической безопасности Российской Федерации.</p>
</div>

<div className={e.exp4}>
<p>Август 2014 — Октябрь 2017</p>
<p>(3 года 3 месяца)</p>
  </div>

  <div className={e.exp5}>
 <p><b>Миллеровская таможня ЮТУ ФТС России</b></p>
 <p><i>Начальник отдела применения ИДК</i></p>
 <p>Должностные обязанности:</p>
<p>Организация применения ИДК в Миллеровской таможне;</p>
<p>Планирование работы отдела по выполнению установленных показателей результативности и эффективности деятельности;</p>
<p>Руководство подчиненными должностными лицами и работниками;</p>
<p>Участие в проведении инвентаризации;</p>
<p>Составление графиков работы отдела;</p>
<p>Ведение табеля учета рабочего времени.</p>
</div>

<div className={e.exp6}>
<p>Октябрь 2017 — Октябрь 2018</p>
<p>(1 года 1 месяц)</p>
  </div>

  <div className={e.exp7}>
 <p><b>ООО "Алюмтек"</b></p>
<p><i>Юрисконсульт</i></p>
<p>Должностные обязанности:</p>
<p>Проверка на соответствие законодательству проектов приказов, инструкций, положений и других документов правового характера;</p>
<p>Внесение изменений в учредительные документы организации;</p>
<p>Обработка претензий, поступающих в адрес организации со стороны контрагентов и сотрудников;</p>
<p>Подготовка и направление претензий к контрагентам, контроль результатов их рассмотрения;</p>
<p>Подготовка проектов договоров, проверка их соответствия законодательству;</p>
<p>Досудебное урегулирования споров;</p>
<p>Представление интересов организации в арбитражных судах;</p>
<p>Обеспечение деятельности по исполнению судебных решений;</p>
<p>Представление интересов организации во время проверок контрольными, надзорными органами;</p>
<p>Консультирование сотрудников организации по правовым вопросам. Оказание правовой помощи в составлении юридических документов.</p>
</div>

<div className={e.exp8}>
<p>Октябрь 2018 — Декабрь 2019</p>
<p>(1 года 3 месяца)</p>
  </div>

  <div className={e.exp9}>
 <p><b>ООО "Аргумент"</b></p>
<p><i>Юрист</i></p>
<p>Должностные обязанности:</p>
<p>Исполнение обязательств юридической компании по договорам на оказание юридических услуг;</p>
<p>Подготовка заявлений и обращений в госорганы;</p>
<p>Подготовка процессуальных документов: претензий, ходатайств, досудебных требований, исковых заявлений и т.д.;</p>
<p>Представление интересов доверителей в судах общей юрисдикции.</p>

</div>

<div className={e.exp10}>
<p>Январь 2020 — Июль 2020</p>
<p>(7 месяцев)</p>
  </div>

  <div className={e.exp11}>
 <p><b>Департамент лесного хозяйства по ЮФО</b></p>
<p><i>Главный специалист-эксперт отдела правовой работы</i></p>
<p>Должностные обязанности:</p>
<p>Договорная работа, разработка типовых форм договорных документов;</p>
<p>Правовая экспертиза внутренних нормативных документов и локальных актов;</p>
<p>Подготовка правовых заключений;</p>
<p>Подготовка писем и запросов;</p>
<p>Претензионная работа и досудебное урегулирование споров;</p>
<p>Подготовка исковых заявлений и представление интересов в суде в рамках гражданского, арбитражного и административного судопроизводства;</p>
<p>Обеспечение рассмотрения жалоб и обращений в соответствии с законодательством;</p>
<p>Обеспечение деятельности по исполнению судебных решений;</p>
<p>Руководство деятельностью и контроль результатов работы сотрудников юридического отдела.</p>
</div>

<div className={e.exp12}>
<p>Июль 2020 по настоящее время</p>
<p>(2 года 8 месяцев)</p>
  </div>



















      </div>
  )
    
}



export default Experience;